[
  {
    "order_id": "1",
    "status": "已完成",
    "date": "2022-07-05 06:30:43",
    "id": "1",
    "book_sn": "1001",
    "book_name": "原子習慣",
    "book_subtitle": "細微改變帶來巨大成就的實證法則",
    "book_category": "商業理財",
    "book_enname": "Atomic Habits : An Easy & Proven Way to Build Good Habits & Break Bad Ones",
    "author": "詹姆斯．克利爾",
    "translator": "蔡世偉",
    "publisher": "閱閱出版社",
    "publication_date": "2020/05/06",
    "language": "繁體中文",
    "book_details": "善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！\n天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！\n\n本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。\n\n然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。\n\n從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！\n\n◎有效建立永久良好習慣的系統化「行為改變四法則」\n雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！\n\n作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。\n\n◎風行各界的習慣養成指南\n本書作者是世界知名的習慣養成專家，經常受邀到各界演講，例如NFL、NBA、MLB的球隊，以及美國運通、麥肯錫、美林證券、奇異公司、本田汽車、思科系統、IKEA等知名企業。\n\n本書提供的系統性方法不只適用於個人，還能運用在……\n‧商業：讓顧客養成購買你的產品或服務的習慣\n‧親子教養：讓孩子養成良好的生活習慣\n‧教育：讓學生建立良好的讀書習慣\n\n◎你可以在這本書中學到的10件事：\n‧建立一套每天進步1%的系統\n‧戒除壞習慣，保持好習慣\n‧避免多數人在改變習慣時常犯的錯\n‧克服「缺乏動機和意志力」的問題\n‧建立更強大的身分認同與信心\n‧騰出時間建立新習慣（即使你忙瘋了）\n‧設計讓你更容易成功的環境\n‧做出可以造就巨大成果的微小改變\n‧在養成好習慣的路上走偏時回到正軌\n‧將本書中提到的概念運用在實際生活中",
    "author_details": "詹姆斯‧克利爾（James Clear）\r\n\r\n專門研究習慣、決策及如何持續進步的作家與講者，文章散見於《紐約時報》《時代雜誌》及《創業家雜誌》，也曾登上CBS電視節目《今晨》。每個月有數百萬人造訪他的網站，廣受歡迎的電子報也有數十萬名訂閱者。\r\n\r\n常受邀到大學及《財富》500大企業針對行為改變與習慣養成演講，所創造的習慣養成系統，廣受NFL、NBA及MLB的球隊使用。透過他創立的「習慣學院」（The Habits Academy）的線上課程，已教育了超過一萬名領導者、經理、教練及教師。對想要在生活與工作上打造更好習慣的個人或團體來說，「習慣學院」是首屈一指的訓練平臺。\r\n\r\n‧個人網站：jamesclear.com\r\n‧「習慣學院」網站：habitsacademy.com",
    "translator_details": "愛孝節也戊足動春連道信一屋燈魚。植洋林還良教：常鼻羊右上片里姊，王而園乾功星采友很子馬麼包他種丁蝴做三！法它冬請蝴門做路公果馬刀未。綠冒和休想石科害教，着天是禾花那子浪弓貫也燈母。\r\n\r\n示午或頭立果水來老吉告枝再斗。卜追坐幸具可雞根，葉車安八跟幾哥蝸目火石斤月音土詞前又比，麻巾羽安、走布王常。高耍刃己用羊童至河。\r\n\r\n車家寫升木哪到功娘兔安羊教第跑。三的豆冰良頁卜采洋弟送左、蛋反中登習又帶借玉心友福喜太我申。",
    "recommendation": "名人推薦\r\n\r\n艾爾文（理財與勵志暢銷作家）、溫美玉（知名作家／全臺最大教師社群「溫老師備課趴」創辦人）、宋怡慧（知名作家／新北市丹鳳高中圖書館主任）、艾蜜莉（財經作家）、Carol凱若（知名作家／居家創業社團「HomeCEO」創辦人）、艾兒莎（知名作家／「放棄22K，蹦跳新加坡」版主）、謝文憲（知名講師、作家、主持人）、黃大米（職場作家）、許景泰（SmartM世紀智庫創辦人）、鄭國威（泛科知識公司知識長）　激賞推薦！\r",
    "price": "300",
    "book_img": "https://s3.amazonaws.com/virginia.webrand.com/virginia/344/JCM0tE3HfNd/c7f1deb86f8f7f3591e4ed019ca09451.jpg?1660237940"
  }
]
