// 假資料要刪除
export const DATA = {
  // img: require('../../Card/book1.jpg'),
  title: '原子習慣',
  subTitle: '細微改變帶來巨大成就的實證法則',
  author: '詹姆斯．克利爾',
  translator: '蔡世偉',
  publishingHouse: '方智出版',
  publishingData: '2019/06/01',
  lang: '繁體中文',
  price: 231,
  detail: `每天都進步1%，一年後，你會進步37倍；
  每天都退步1%，一年後，你會弱化到趨近於0！
  你的一點小改變、一個好習慣，將會產生複利效應，
  如滾雪球般，為你帶來豐碩的人生成果！
  
  ☆收錄五種「有效建立好習慣技巧範本」，及「原子習慣的商業、教養運用」雙手冊
  
  一出版立刻風行全球，
  企業界、運動界、教育界、瘦身界都在用的習慣養成實作指南！
  
  ★Amazon、《紐約時報》《華爾街日報》《今日美國報》《出版人週刊》暢銷書！
  ★商業雜誌《Fast Company》評為2018年7本最佳商業書之一！
  ★《商業內幕》（Business Insider）網站選為2018年最佳自我成長書籍！
  ★職涯網站The Muse推薦：最能幫助你增進工作效率的書！
  
  善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！
  天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！
  
  本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。
  
  然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。
  
  從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！
  
  ◎有效建立永久良好習慣的系統化「行為改變四法則」
  雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！
  
  作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。`,
  aboutAuthor: `詹姆斯‧克利爾（James Clear）

  專門研究習慣、決策及如何持續進步的作家與講者，文章散見於《紐約時報》《時代雜誌》及《創業家雜誌》，也曾登上CBS電視節目《今晨》。每個月有數百萬人造訪他的網站，廣受歡迎的電子報也有數十萬名訂閱者。
  
  常受邀到大學及《財富》500大企業針對行為改變與習慣養成演講，所創造的習慣養成系統，廣受NFL、NBA及MLB的球隊使用。透過他創立的「習慣學院」（The Habits Academy）的線上課程，已教育了超過一萬名領導者、經理、教練及教師。對想要在生活與工作上打造更好習慣的個人或團體來說，「習慣學院」是首屈一指的訓練平臺。
  
  ‧個人網站：jamesclear.com
  ‧「習慣學院」網站：habitsacademy.com`,
  aboutTranslator: `蔡世偉

  臺大外文系畢業，補教老師，文字工作者，運動員。
  譯有《我是GaryVee》《歡迎光臨疑家家居》等書。
  教書、寫作、翻譯、運動的同時，也努力養成好習慣。
  
  FB：KingWayne蔡世偉`,
  recommended: `好友郭昇（臺師大景美拔河隊教練，同時也是三鐵選手）於2018年7月遭酒駕撞擊，四肢癱瘓已有9個月，復元狀況已有大幅進步。我一定要把本書作者的親身故事告訴他，希望可以延續他的復健意志與運動生涯。

  想要養成好習慣，我推薦這本書。」——謝文憲
  
  「詹姆斯‧克利爾花了好幾年研究習慣的科學，並磨練自身技巧。想要破除惡習並建立好習慣的你一定要擁有這本引人入勝的實用指南。」——亞當‧葛蘭特（《給予》作者，華頓商學院教授）
  
  「超級實際且實用的一本書。詹姆斯‧克利爾提煉出習慣養成的本質，讓你可以專注於更少，卻成就更多。」——馬克‧曼森（《管他的》作者）
  
  「這本特別的書能改變你過日子的方法。」——萊恩‧霍利得（《失控的自信》作者）`,
  memberRecommended: [
    {
      recommendedId: '1',
      avatar: require('../../../../img/mockdata/test-avatar.png'),
      name: '喔呵呵呵',
      star: 2,
      recommended:
        '朋友解釋後，我才知道為什麼書這麼紅，有當補教老師就是不一樣，有學生聽話留好評吧，不知道有沒有優惠或好處可以拿。我自己讀是覺得整體很普通，沒有他們說得那麼好，不能說是很好看的書，和我以前讀的雞湯文差不多無用，廢話很多。',
    },
    {
      recommendedId: '2',
      avatar: require('../../../../img/mockdata/test-avatar.png'),
      name: '喔呵呵呵',
      star: 4,
      recommended:
        '啊啊呵呵呵朋友解釋後，我才知道為什麼書這麼紅，有當補教老師就是不一樣，有學生聽話留好評吧，不知道有沒有優惠或好處可以拿。我自己讀是覺得整體很普通，沒有他們說得那麼好，不能說是很好看的書，和我以前讀的雞湯文差不多無用，廢話很多。',
    },
    {
      recommendedId: '3',
      avatar: require('../../../../img/mockdata/test-avatar.png'),
      name: '喔呵呵呵',
      star: 1,
      recommended:
        '蒿呵呵呵呵朋友解釋後，我才知道為什麼書這麼紅，有當補教老師就是不一樣，有學生聽話留好評吧，不知道有沒有優惠或好處可以拿。我自己讀是覺得整體很普通，沒有他們說得那麼好，不能說是很好看的書，和我以前讀的雞湯文差不多無用，廢話很多。',
    },
    {
      recommendedId: '4',
      avatar: require('../../../../img/mockdata/test-avatar.png'),
      name: '喔呵呵呵',
      star: 5,
      recommended:
        '哈哈哈哈哈朋友解釋後，我才知道為什麼書這麼紅，有當補教老師就是不一樣，有學生聽話留好評吧，不知道有沒有優惠或好處可以拿。我自己讀是覺得整體很普通，沒有他們說得那麼好，不能說是很好看的書，和我以前讀的雞湯文差不多無用，廢話很多。',
    },
  ],
}
